[
    {
        "model": "shop.manufacture",
        "pk": 1,
        "fields": {
            "brand": "Casio",
            "country": "Япония",
            "description": "За названием известного японского бренда Casio стоит имя легендарного Тадао Касио и его семьи. Двигающей силой его истории успеха стали не авантюризм и риск, а самоотверженный труд и личный аскетизм.\r\n\r\nСразу после войны, в 1946 году, Тадао открыл собственное предприятие «Касио Сэйсакудзё»: он ограничивал себя во всем, чтобы сэкономить и удержать предприятие на плаву; вскоре все его братья пришли к Тадао на помощь. Братья долгих 7 лет трудились над своим главным проектом – созданием калькулятора, и неоднократно случалось так, что они были уже в полушаге от своей цели, но попытка заканчивались неудачей. Однако, в конце концов их изобретением заинтересовалась компания Uchida Yoko. Был подписан контракт, по которому Uchida Yoko стала эксклюзивным дилером, а в июне 1957 была основана компания, занимавшаяся разработкой и изготовлением релейных калькуляторов CASIO Computer co., Ltd.\r\n\r\nОтечественное производство всегда ценилось в Японии выше импортного вне зависимости от того, что за продукт это был. Создание универсальной и сверхточной машины – по меркам своего времени - пришлось на эпоху общего экономического подъема Японии, и заказы посыпались на компанию Casio один за другим.\r\n\r\nВпервые наручные часы Casio мир увидел в 1974 году, когда один из инженеров фирмы задумал внедрить принцип калькулятора в механизм наручных часов. Инженер заметил, что время – это непрерывный процесс сложения, и, следовательно, калькулятор – почти готовый механизм для сверхточного измерения времени. Так появился Casiotron - первые в мире электронные наручные часы Casio. \r\n\r\nНастоящий триумф ждал Casio в 1983 году - именно тогда впервые увидели свет неповторимые часы G Shock. В основе этих часов лежала концепция «трёх десяток»: 10 лет – работы батареи, 10 бар – степень водозащиты, 10 метров – высота, с которой эти часы могут упасть и остаться невредимыми.\r\n\r\nС тех пор ежегодно в каталоге часов Casio появляется несколько новых моделей, причем каждая из них мгновенно находит почитателей и становится хитом сезона. Никто не в состоянии предсказать, что именно будет находиться под крышкой корпуса новых часов от Casio: барометр или альтиметр, компас или видеокамера. Впрочем, все перечисленное в них уже есть. Ведь как говорил основатель - если это не абсолютно оригинально, то это не Casio.",
            "image": "brand_image/logo_casio.jpg",
            "image_brand": "brand_image/brand_casio_.jpg"
        }
    },
    {
        "model": "shop.manufacture",
        "pk": 2,
        "fields": {
            "brand": "Tissot",
            "country": "Швейцария",
            "description": "Tissot был основан в 1853 году Шарлем-Фелисьеном Тиссо и его сыном Шарлем-Эмилем в Швейцарии, в местечке Ле-Локль. Изначально компания представляла собой небольшую часовую мастерскую, в которой в холодное время года работали местные фермеры, называлась мастерская «Шарль Тиссо и сын». Первый шаг на пути к всемирной известности компания сделала после возвращения сына Шарля из Лондона, где он изучал часовое дело. Именно тогда основатели решили, что огромный потенциал скрыт в экспорте часов в другие страны. Шарль-Эмиль, обладатель прекрасного английского, отправляется в длительную командировку, сначала он привез часы Tissot в США, затем в Российскую Империю и другие страны.\r\n\r\nСегодня бренд Tissot представлен более чем в 160 странах, но по-прежнему тесно связан с местом своего рождения. Штаб-квартира компании Tissot по-прежнему находится в швейцарском городе, который был свидетелем развития бренда, но с 1907 г. адрес компании сменился на Chemin des Tourelles.",
            "image": "brand_image/logo_tissot.jpg",
            "image_brand": "brand_image/brand_tissot.jpg"
        }
    },
    {
        "model": "shop.manufacture",
        "pk": 3,
        "fields": {
            "brand": "Orient",
            "country": "Япония",
            "description": "Расцвет истории фирмы \"ORIENT\" датирован началом XX века, когда её создателем, Сёгоро Ёсида, был открыт часовой магазин с мастерской \"Ёсида\" вблизи района Уэно. Сегодня бренд является производителем часов, история которого имеет более чем столетний стаж. При демонстрации революционного прогресса \"ORIENT\" был сохранён ряд собственных традиций. В середине 1950 года организацией была начата деятельность на рынке производства наручных часов под маркой, именуемой \"ORIENT WATCH CO., LTD\".\r\n\r\nОколо пятидесяти лет компанией производятся тиражи часов, равные двум миллионам ежегодно. Ею предложена продукция высшего уровня качества по умеренной ценовой политике, в которой производитель не отходит от традиций. Местонахождение головного офиса - Токио, но список официальных представительств компании распространён в 60 других странах.\r\n\r\nПроизводитель \"ORIENT\" старается придать товарам уникальности, а также делать предложения с высоким уровнем качества, что гарантирует интерес покупателя и соответствие любой эпохе.",
            "image": "brand_image/logo_orient.jpg",
            "image_brand": "brand_image/brand_orient.jpg"
        }
    },
    {
        "model": "shop.manufacture",
        "pk": 4,
        "fields": {
            "brand": "Certina",
            "country": "Швейцария",
            "description": "История этой торговой марки восходит к 1888 году. Ее основателями были Адольф и Альфред Курт, которые открыли в Гренхене маленькую фабрику часовых механизмов.\r\n\r\nУже не отдельные детали, а полностью собранные часы стали производиться немного позже. Брендовая торговая марка у этих изделий появилась лишь в 1906 году, именовалась она Grana.\r\n\r\nПервые наручные часы на своих циферблатах имели надпись, содержащую название торговой марки. Первыми наручными были женские модели, поскольку мужчины в те давние времена пренебрегали часами на руках. Женские модели быстро распространялись и стали популярны.\r\n\r\nНазвание новой марки появилось значительно позже. В 1938 году фирма отмечала юбилей своего основания – 50 лет. В это время и было представлено всем сотрудникам предприятия название новой марки Certina. Теперь это название стали носить все изделия фабрики.\r\n\r\nПроизводство часов постепенно увеличивалось. Так, в 1955 году фабрика производила уже до 1000 изделий заявленной марки в день. По-прежнему на высоте было качество и прочность часовых устройств, поэтому увеличился и их сбыт на главных рынках продажи часов в мире. Наследники братьев-основателей фабрики – Курт, Ханс и Эрвин – умело смогли развить маркетинговую политику компании.\r\n\r\nСегодняшние модели Certina – это «двойная надёжность», которая оправдывается прочно подвешенным часовым механизмом в корпусе. Означает это качество значок , по-другому фирменный знак, знака DS (Double Security), который узнаваем ценителями.\r\n\r\nНаличие в механизмах отличающихся сверхпрочностью хронометров Certina DS оправдало ожидания покупателей и на морской глубине, и на высоте в горах.\r\n\r\nВ 70-е годы 20 века в компании трудилось около 900 человек, которые производили 600000 часовых устройств в год. Помимо этого, изготовляли и запасные детали к часам – более 375 000 штук.\r\n\r\nСегодня фирма Certina представляет собой надежное ядро Swatch Group. Ценители настоящих часов по-прежнему знают и ценят ветераны-хронометры этой марки. Все знают об их надёжности, которая была проверена в самых экстремальных ситуациях.",
            "image": "brand_image/logo_certina.jpg",
            "image_brand": "brand_image/brand_certina.jpg"
        }
    },
    {
        "model": "shop.manufacture",
        "pk": 5,
        "fields": {
            "brand": "Hublot",
            "country": "Швейцария",
            "description": "Часы Hublot (Убло) – бренд, который перевернул представление о классических, роскошных часах и бросил вызов традиционному оформлению хронографов. Карло Крокко в конце 80-х представил первый в мире золотой хронометр с ремешком из каучука. Такое нетипичное сочетание материалов вызвало интерес к марке.\r\n\r\nВизитной карточкой часов Hublot по-прежнему является корпус в виде иллюминатора.\r\n\r\nТалантливый итальянец Карло Крокко (Carlo Crocco) родился в семье известных часовщиков. Свой первый хронограф он спроектировал для компании родителей в 1967 году. Но, вскоре, решил создать собственный бренд и реализовать свои нестандартные идеи, которые не поддерживал никто из родных.\r\n\r\nТак появились первые часы марки Hublot «Fusion». На разработку этой модели мастер потратил 3 года и 1 млн. долларов. Золотой хронограф с каучуковым ремешком не сразу стал предметом восхищения у покупателей. А в результате за первый год продаж часы принесли Крокко 2 млн. долларов. \r\n\r\nКарло решил создать современные, спортивные хронометры и в то же время лаконичные и роскошные. Черта, которая выделяет часы Hublot, заключается в  наличии металлических винтов на циферблате. Уже весной 1982 года мастер представил новый хронограф, который обладал мощными водонепроницаемыми свойствами. Идею с каучуковым ремешком подхватили и другие компании. Карло оставил свое имя в истории часового искусства, представив оригинальный подход по изготовлению универсальных хронографов.",
            "image": "brand_image/logo_hublot.jpg",
            "image_brand": "brand_image/brand_hublot.jpg"
        }
    },
    {
        "model": "shop.manufacture",
        "pk": 6,
        "fields": {
            "brand": "Hamilton",
            "country": "США/Швейцария",
            "description": "Hamilton: воплощение американского духа в швейцарских технологиях\r\n\r\nИзвестная во всем мире и популярная марка часов Hamilton начинала свой путь на часовом подиуме с весьма скромного, но успешного стартапа. Сегодня эти часы знают, как швейцарские, но история их восхождения началась в Америке.\r\nГодом основания марки считается 1892 год, когда в американском городке Ланкастер была создана компания по производству часов. Часы получили свое название в честь некоего Хамильтона, подарившего общине города землю, на которой и было создано часовое производство.\r\n\r\nУже через год компания выпустила свою первую серию карманных часов Broadway Limited для работников железнодорожного транспорта Америки, которые быстро прославились своей точностью и высочайшей надежностью. Благодаря этому часы  Hamilton приобрели популярность и признание среди американцев.\r\n\r\nНачало XХ века ознаменовалось для Hamilton стартом сотрудничества с армией и авиацией. Часами Hamilton были оснащены солдаты Первой пехотной дивизии, которой командовал генерал Першинг. В 1919 году часы Hamilton приняли участие в первом в Америке авиапочтовом перелете между Вашингтоном и Нью-Йорком. Адмирал Берда и Джеймс Уиттакер, покоривший Эверест, использовали эти часы в своих экспедициях. Именно сотрудничество с армией положило начало одной из современных коллекционных линеек Khaki, которая была разработана в годы Второй мировой. Часы этой серии отличались круглым крупным циферблатом, с разборчивыми арабскими цифрами и ремешком в стиле хаки.\r\nК историческим вехам развития компании можно отнести 1957 год, когда были выпущены первые кварцевые часы Ventura, 1970 год, когда миру были представлены первые электронные часы, и 1972 год, ознаменовавшийся выпуском кварцевых часов Pulsar со светодиодным дисплеем LED. Важным аккордом на пути к вершине успеха стало включение компании Hamilton в состав Swatch Group и переезд в 2002 году в мировую столицу часового производства – г. Биль в Швейцарии. С этого момента выпускаемые Hamilton часы считаются одними из лучших автоматических швейцарских часов.\r\nНадежность, практичность, стильный дизайн — все это швейцарские часы Hamilton, сохранившие свой американский дух!",
            "image": "brand_image/logo_hamilton.jpg",
            "image_brand": "brand_image/brand_hamilton.jpg"
        }
    }
]