[
    {
        "model": "shop.product",
        "pk": 1,
        "fields": {
            "manufacture": 5,
            "model": "Hublot Black Magic 550.CS.1800.RX",
            "description": "Скорее всего, Вы уже где-то видели яркие многогранные фигуры в духе поп-арта, созданные Ришаром Орлински. Это могла быть огромная горилла «Wild Kong» на набережной Круазет в Каннах, крокодилы, нежащиеся на солнце посреди Квартала дизайнеров в Майами, или пятиметровый медведь, встречающий горнолыжников в снежном Куршевеле. Воздавая должное исключительному мастерству Hublot, художник придумал модель часов, в дизайне которой, как и в навеянных поп-артом скульптурах Орлински, элементы винтажного стиля соединяются с мотивами неофутуризма. По мнению Ришара, непрерывно движущиеся вперед стрелки являются символом будущего и метафорой вечности. Корпус: полированная черная керамика. Безель: полированная черная керамика, 6 H-образных титановых винтов. Циферблат: черная керамика, граненый дизайн. Запас хода: 42 часа. Гладкий ремешок из черного каучука. Раскладывающаяся застежка из нержавеющей стали с черным покрытием.",
            "price": "63709.93",
            "image": "product_image/Hubolt_Black_Magic_550.CS.1800.RX_U8wbX5a.jpg",
            "quantity": 7,
            "collection": "Classic Fusion",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 2,
        "fields": {
            "manufacture": 5,
            "model": "Hublot 521.NO.1181.RX",
            "description": "Хронограф. Калибр HUB1143. Запас хода до 42 часов. Безель из розового золота 18 К. Циферблат черного цвета. Раскладывающаяся застежка из нержавеющей стали и розового золота 18 К. Прозрачная задняя крышка.",
            "price": "70395.54",
            "image": "product_image/Hublot_Classic_Fusion_521.NO.1181.RX.jpg",
            "quantity": 5,
            "collection": "Classic Fusion",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 3,
        "fields": {
            "manufacture": 5,
            "model": "Hublot Integral King Gold 451.OX.1180.OX",
            "description": "Постоянно работая над поиском смелых сочетаний, в том числе в области драгоценных металлов, Hublot создала золото с новым оттенком золота, еще более теплым, чем цвет традиционного красного золота 18 карат 5N. Эксклюзивный сплав, содержащий платину, получил название King Gold. Он превосходно поддается операциям по полировке и сатинированию. В часах Hublot он сочетается с самыми неожиданными материалами: высокотехнологичной керамикой, углеволокном, каучуком. Корпус часов и браслет выполнены из сатинированного и полированного золота King 18K. Безель: сатинированное и полированное золото King 18K, 6 H-образных титановых винтов. Механизм: HUB1280, мануфактурный автоматический механизм хронографа UNICO с функцией Flyback и колонным колесом. Запас хода: 72 часа.",
            "price": "254446.46",
            "image": "product_image/Hublot_Integral_King_Gold_451.OX.1180.OX.jpg",
            "quantity": 3,
            "collection": "Big Bang",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 4,
        "fields": {
            "manufacture": 5,
            "model": "Hublot Big Bang Steel Ceramic 342.SB.131.RX",
            "description": "Роскошные механические часы с автоподзаводом с функцией хронографа. Калибр: HUB1145, запас хода 42 часа. Центральная стрелка хронографа, 30-минутный счетчик в положении \"9\" часов, 12-часовой счетчик в положении \"6\" часов. Малая секундная стрелка на отметке \"3\" часа. Окошко даты находится в положении между \"4\" и \"5\" часами. Корпус выполнен из нержавеющей стали, безель из черной керамики и нержавеющей стали с 6-ю H-образными титановыми винтами. Циферблат черно-серого цвета из углеродного волокна, сатинированные накладные элементы с родиевым покрытием, полированные стрелки с родиевым покрытием и белым люминесцентным покрытием, красная секундная стрелка хронографа. Задняя крышка корпуса с сапфировым стеклом. Черный фактурный каучуковый ремешок, раскладывающаяся застежка из нержавеющей стали.",
            "price": "56237.78",
            "image": "product_image/Hublot_Big_Bang_Steel_Ceramic_342.SB.131.RX.jpg",
            "quantity": 12,
            "collection": "Big Bang",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 5,
        "fields": {
            "manufacture": 5,
            "model": "Hublot Red Magic 301.CI.1123.GR",
            "description": "Довольно интересная модель мужских наручных часов Red Magic Chronograph 44mm Collection 301.CI.1123.GR от часовых мастеров Hublot отличается уникальным дизайном и функциональностью. Круглый корпус выполнен из керамики, и имеет такие параметры: 44 мм в диаметре. Несомненно одни из главных достоинств этой модели это повышенная водостойкость и хронограф. На черном циферблате шикарно смотрятся отлитые вручную стрелки с красными вставками, которые покрыты люминесцентной краской, что придает свечение в темноте . Апертурас датой находится на позиции между 4 и 5 часами. Прочные устойчивые к царапинам и прочим повреждениям стекла из сапфира, закрывают часы с двух сторон. Ультратонкий механизм оснащен калибром HUB 4100, и имеет запас хода на 42 часа. Благодаря задней крышке выполненной из сапфира можно наблюдать за работой точного механизма. Водонепроницаемость модели составляет 100 метров. Черный каучуковый браслет оснащен керамической вставкой.",
            "price": "81800.40",
            "image": "product_image/Hublot_Red_Magic_301.CI.1123.GR.jpg",
            "quantity": 8,
            "collection": "Big Bang",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 6,
        "fields": {
            "manufacture": 1,
            "model": "Casio EQB-2000DB-1A",
            "description": "Хронограф от EDIFICE, сочетает в себе форму, функциональность и совершенство автоспорта. Конфигурация с четырьмя рычагами, вдохновленная четырехрычажной подвеской на двойных поперечных рычагах, используемой в гоночных автомобилях Formula, привносит инновации и высокопроизводительные технологии в EDIFICE Speed ​​​​& Intelligence. Как и кнопки на рулевом колесе гоночного автомобиля, ключевые компоненты циферблата имеют цветовую маркировку для быстрой идентификации. Красная секундная стрелка обеспечивает отличную видимость, поскольку для гоночных команд на счету каждая секунда. Корпус и браслет с ионным покрытием и сапфировым стеклом создают устойчивые к царапинам часы, напоминающие гоночный автомобиль. Вы можете легко синхронизировать данные со своим смартфоном через Bluetooth®. зайти в приложение, для доступа к функциям, жизненно важным для гоночных команд, — автоматической привязке к секунде, простой настройке мирового времени и передаче до 200 результатов круга с точностью до 1/1000 секунды на ваш смартфон. Tough Solar может заряжать часы с помощью солнечного света или даже неонового света, сохраняя заряд, достаточный для 5 месяцев нормального использования.",
            "price": "2730.68",
            "image": "product_image/Casio_Edifice_EQB-2000DB-1A.png",
            "quantity": 21,
            "collection": "Edifice",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 7,
        "fields": {
            "manufacture": 1,
            "model": "Casio EFB-680D-1AVUEF",
            "description": "Модель представляет собой стильный и сбалансированный хронограф в тонком и лаконичном корпусе со спортивным характером.",
            "price": "709.70",
            "image": "product_image/Casio_Edifice_EFB-680D-1AVUEF.jpg",
            "quantity": 32,
            "collection": "Edifice",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 8,
        "fields": {
            "manufacture": 1,
            "model": "Casio GA-2000-1A2",
            "description": "Для подсветки дисплея используется светодиод. Ударопрочная конструкция защищает от ударов и вибрации. Секундомер: прошедшее время измеряется с точностью в 1/100 секунды. Пределы измерения достигают 24 часов. Для поклонников точности: таймеры обратного отсчета напомнят Вам о текущих или особенных событиях, издав звуковой сигнал в установленное время. Время можно предварительно настроить от 1 минуты и до 24 часов. Идеальное решение для людей, которым необходимо ежедневно принимать лекарства или выполнять промежуточные упражнения (тренировки). Будильник напомнит Вам о повторяющихся событиях с помощью звукового сигнала, установленного Вами на определенное время. Вы также можете активировать почасовой сигнал времени, сообщающий о каждом полном часе. Эта модель имеет пять независимых будильников для оповещения о важных встречах. Функция перемещения стрелок: нажатие на кнопку обеспечит перемещение стрелок в такое положение, которое позволит Вам легко считать информацию с маленьких цифровых дисплеев – например, дату или показатели секундомера. После настройки автоматический календарь всегда отображает точную дату. Усиленный углеродными волокнами резиновый корпус: резина обладает высокой прочностью и является идеальным материалом для часов. В сочетании с высокой устойчивостью карбона мы имеем корпус, который по-прежнему способен выдержать высокую нагрузку и мало восприимчив к внешним воздействиям, и при этом предлагает дополнительную прочность. Аккумулятор обеспечивает часы достаточным питанием приблизительно на два года.",
            "price": "753.40",
            "image": "product_image/Casio_G-Shock_GA-2000-1A2_yubX1fG.jpg",
            "quantity": 18,
            "collection": "G-Shock",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 9,
        "fields": {
            "manufacture": 1,
            "model": "Casio GA-2100-1A1",
            "description": "Многофункциональные часы в новом корпусе GA-2100 с безелем в форме октагона. Модель отличается своей легкостью, компактностью и толщиной корпуса всего в 11.8 мм. Это стало возможным благодаря технологии Carbon Core Guard: модуль часов защищает легкий и сверх-прочный полиуретановый корпус с углеродным армированием, а циферблат покрыт закаленным минеральным стеклом. Электролюминесцентная подсветка освещает весь циферблат. Черные метки и стрелки. Функция парный иллюминатор обеспечивает подсветку не только аналогового циферблата, но и цифрового дисплея. Необритовое светонакопительное покрытие обеспечивает длительное послесвечение в темноте даже после кратковременного нахождения на свету. Мировое время. 12-ти и 24-х часовой формат времени. Секундомер с точностью показаний 1/100 сек. и временем измерения 24 ч. Сплит-хронограф. Таймер обратного отсчета от 1/1 мин. до 24 ч с автоповтором. Функция перемещения стрелок. Функция отключения/включения звука. 5 ежедневных будильников, повтор сигнала будильника, ежечасный сигнал. Задняя крышка на 4-х винтах. Ремешок из полимерного материала, отличающегося чрезвычайной прочностью и гибкостью. Обновленное крепление ремешка, теперь его замена займет всего несколько секунд.",
            "price": "571.33",
            "image": "product_image/Casio_G-Shock_GA-2100-1A1_eF89VTq.jpg",
            "quantity": 26,
            "collection": "G-Shock",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 10,
        "fields": {
            "manufacture": 1,
            "model": "Casio PRT-B50YT-1ER",
            "description": "Pro Trek созданы для путешествий, хайкинга и активного времяпровождения . В данной моделе есть Quad Sensor: термометр, барометр, высотомер, компас и шагомер, данные о заходе и восходе Солнца, двойная автоматическая подсветка, прочное минеральное стекло и еще более десятка функций!Часы PRT-B50 синхронизируются со смартфоном и позволяют удобно настраивать часы, хранить всю информацию с датчиков часов в приложении, использовать GPS в смартфоне, для показа время восхода/заката Солнца именно в той точке, где вы сейчас находитесь. Также вы можете установить точку на карте в приложении и двигаться к ней, часы будут сообщать расстояние до данной точки, а секундная стрелка будет вести вас по направлению к ней.",
            "price": "1769.30",
            "image": "product_image/Casio_ProTrek_PRT-B50YT-1ER_iZvHeg5.png",
            "quantity": 6,
            "collection": "ProTrek",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 11,
        "fields": {
            "manufacture": 2,
            "model": "Tissot Seastar 1000",
            "description": "Кварцевые часы Tissot Seastar 1000 Chronograph обладают высокой степенью водонепроницаемости при давлении до 30 бар (300 м / 1000 футов), оснащенны завинчивающейся заводной головкой и задней крышкой, а также однонаправленным безелем.",
            "price": "2463.40",
            "image": "product_image/Tissot_Seastar_1000_FaKbMhX.jpg",
            "quantity": 14,
            "collection": "T-Sport",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 12,
        "fields": {
            "manufacture": 2,
            "model": "Tissot Tradition 7067",
            "description": "Семейство часов Tissot Tradition - это ультрасовременные модели, в которых чувствуется легкий оттенок ностальгии, а новейшие технологии дополняет стильный винтажный дизайн. Высокие технологии превосходно сочетаются с классическими деталями и изящными элементами винтажного дизайна, такими, как гильошированный узор поверхности и легкий изгиб корпуса часов. Обладатели часов Tissot Tradition имеют возможность бесконечно наслаждаться их гармоничным внешним видом и безупречной точностью.",
            "price": "1478.04",
            "image": "product_image/Tissot_Tradition_7067_E26NJQM.jpg",
            "quantity": 11,
            "collection": "T-Classic",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 13,
        "fields": {
            "manufacture": 2,
            "model": "Tissot T-Touch Expert Solar NBA Special Edition",
            "description": "Эти часы отражают новаторские технологии, которые Tissot применяет для создания точных инновационных инструментов измерения времени. Впечатляющий список тактильных функций включает в себя компас, альтиметр, прогноз погоды, а дизайн моделей напоминает о смелости и спортивных достижениях атлетов.",
            "price": "4877.65",
            "image": "product_image/Tissot_T-Touch_Expert_Solar_NBA_Special_Edition_1b1QFZX.jpg",
            "quantity": 9,
            "collection": "Special Collection",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 14,
        "fields": {
            "manufacture": 2,
            "model": "Tissot Chronograph",
            "description": "Швейцарские часы с хронографом, классические, современные.",
            "price": "2264.58",
            "image": "product_image/Tissot_Chronograph_TO5CUym.jpg",
            "quantity": 17,
            "collection": "Chronograph",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 15,
        "fields": {
            "manufacture": 2,
            "model": "Tissot T-Gold",
            "description": "Мужские швейцарские часы из коллекции Sculpture Line добавят образу оригинальности, станут лучшим атрибутом индивидуального стиля. Модели Tissot Sculpture отличаются изысканным дизайном, через прозрачное окошко можно наблюдать за работой механизма.",
            "price": "31028.00",
            "image": "product_image/Tissot_T-Gold_QzZdNOE.jpg",
            "quantity": 4,
            "collection": "T-Gold",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 16,
        "fields": {
            "manufacture": 4,
            "model": "Certina C035.417.11.057.00",
            "description": "Лаконичный, современный дизайн модели DS Caimano Chronograph доказывает, насколько элегантным может быть высокоточный измерительный прибор. Модный образ дополняют роскошный стальной браслет. Покрытие Superluminova.",
            "price": "2217.61",
            "image": "product_image/Certina_Urban_C035.417.11.057.00_VvDCrdA.jpg",
            "quantity": 12,
            "collection": "Urban",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 17,
        "fields": {
            "manufacture": 4,
            "model": "Certina C010.417.11.051.00",
            "description": "Современные и стильные часы. Это определенно правильный выбор для всех, кто ценит качество и хороший вкус.",
            "price": "3596.97",
            "image": "product_image/Certina_DS_First_C010.417.11.051.00_kACUnKE.jpg",
            "quantity": 23,
            "collection": "DS First",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 18,
        "fields": {
            "manufacture": 4,
            "model": "Certina C010.417.16.031.00",
            "description": "Стильные часы швейцарского производства обязательно дополнят любую мужскую коллекцию.",
            "price": "3448.40",
            "image": "product_image/Certina_DS_Royal_C010.417.16.031.00_wvDZb0H.jpg",
            "quantity": 16,
            "collection": "DS Royal",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 19,
        "fields": {
            "manufacture": 4,
            "model": "Certina C034.453.11.047.10",
            "description": "Эта ограниченная серия посвящена команде Monster Energy Yamaha Factory MXGP и с гордостью носит ее цвета и логотип. Спортивная дисциплина этой команды отличается невероятной скоростью, что умело передает этот высококачественный хронограф, оснащенный таймером на круг и способный отображать десятые доли секунды.",
            "price": "3317.31",
            "image": "product_image/Certina_Sport_C034.453.11.047.10_Jx7Ijdg.jpg",
            "quantity": 7,
            "collection": "Sport",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 20,
        "fields": {
            "manufacture": 4,
            "model": "Certina C007.410.17.051.00",
            "description": "Отличные часы для любителя дайвинга. К погружению и в море, и в стиль готовы! Для истинного джентльмена, способного в свободное время перевоплощаться в экстремального спортсмена-аквалангиста.",
            "price": "2546.43",
            "image": "product_image/Certina_DS_Blue_Ribbon_C007.410.17.051.00_Yj4l8gp.jpg",
            "quantity": 8,
            "collection": "DS Blue Ribbon",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 21,
        "fields": {
            "manufacture": 3,
            "model": "Orient RA-AA0814R19B",
            "description": "Мужская модель механических часов Корпус из нержавеющей стали Браслет из нержавеющей стали Автоматический подзавод Калибр: F6922 22 камня в механизме Сапфировое стекло Красный циферблат Аналоговый дисплей Светящиеся стрелки и метки Отображение дня недели и даты Однонаправленный вращающийся безель Завинчивающаяся заводная головка Завинчивающаяся задняя крышка Водонепроницаемость 20 атм (WR200 м)",
            "price": "1565.80",
            "image": "product_image/Orient_Sports_RA-AA0814R19B_5DZeI1K.png",
            "quantity": 4,
            "collection": "Sports",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 22,
        "fields": {
            "manufacture": 3,
            "model": "Orient RA-AG0028L10B",
            "description": "Мужские японские наручные часы ORIENT это мужской стиль, высокое качество и доступность.",
            "price": "1354.60",
            "image": "product_image/Orient_Automatic_RA-AG0028L10B_oSigZWJ.jpg",
            "quantity": 25,
            "collection": "Automatic",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 23,
        "fields": {
            "manufacture": 3,
            "model": "Orient RF-QD0009S10B",
            "description": "Orient Quartz – линейка кварцевых часов от компании Ориент. Модели данной коллекции объединяют в себе не только высокое качество от японского бренда, но и доступные цены",
            "price": "604.47",
            "image": "product_image/Orient_Basic_RF-QD0009S10B_vfpodaF.jpg",
            "quantity": 36,
            "collection": "Basic",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 24,
        "fields": {
            "manufacture": 3,
            "model": "Orient FTT0U002F0",
            "description": "Мужские часы Orient с зеленым циферблатом в прочном стальном корпусе на браслете. Календарь: число. Диаметр корпуса 43 мм.",
            "price": "454.44",
            "image": "product_image/Orient_Neo_70s_FTT0U002F0_uv3kQBJ.jpg",
            "quantity": 10,
            "collection": "Neo 70s",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 25,
        "fields": {
            "manufacture": 3,
            "model": "Orient RA-AA0008B19B",
            "description": "Мужские механические часы с автоподзаводом в корпусе из нержавеющей стали. Продуманный дизайн для подводного плавания: завинчивающаяся заводная головка и однонаправленно вращающийся безель - эти часы станут надежным аксессуаром. Указатель даты и дня недели в районе 3 часов.",
            "price": "1354.60",
            "image": "product_image/Orient_Automatic_RA-AA0008B19B_niFFhOd.jpg",
            "quantity": 5,
            "collection": "Automatic",
            "date": "2023-06-04"
        }
    },
    {
        "model": "shop.product",
        "pk": 26,
        "fields": {
            "manufacture": 6,
            "model": "Hamilton FROGMAN AUTO  H77605135",
            "description": "Первые модели Hamilton Frogman были разработаны специально для подразделения аквалангистов американских ВМС. В 1951 году часы использовались в съемках нашумевшего фильма «Водолазы». С тех пор прошло почти 70 лет, технологии часового производства были значительно усовершенствованы. При этом неизменными остались жизненно важные функции, благодаря которым часы обрели столь же широкую популярность, как и фильм: вращающийся в одном направлении безель, оптимальная водонепроницаемость, предусмотренное для использования под водой люминесцентное покрытие.",
            "price": "4385.49",
            "image": "product_image/FROGMAN_AUTO.jpg",
            "quantity": 18,
            "collection": "Khaki Navy",
            "date": "2023-06-22"
        }
    },
    {
        "model": "shop.product",
        "pk": 27,
        "fields": {
            "manufacture": 6,
            "model": "Hamilton Jazzmaster H32612555",
            "description": "Классические кварцевые мужские часы на кожаном ремне с корпусом из нержавеющей стали.\r\nФункции: дата, хронограф.",
            "price": "3485.72",
            "image": "product_image/Hamilton_Jazzmaster.jpg",
            "quantity": 20,
            "collection": "Jazzmaster",
            "date": "2023-06-22"
        }
    },
    {
        "model": "shop.product",
        "pk": 28,
        "fields": {
            "manufacture": 6,
            "model": "Hamilton Khaki Navy H82505140",
            "description": "Эти вдохновленные океаном часы одновременно изысканные и спортивные. Они идеально подойдут как для размеренного отдыха на пляже, так и для покорения морских глубин.",
            "price": "4722.01",
            "image": "product_image/Hamilton_Khaki_Navy_H82505140.jpg",
            "quantity": 12,
            "collection": "Khaki Navy",
            "date": "2023-06-22"
        }
    },
    {
        "model": "shop.product",
        "pk": 29,
        "fields": {
            "manufacture": 6,
            "model": "Hamilton Jazzmaster H32705152",
            "description": "Jazzmaster Open Heart 42 мм – это выверенная гармония новаторства и традиций. Скелетонизированная конструкция открывает взгляду собственный автоматический механизм швейцарского производства, скрытый за эффектным серебристым циферблатом с синими индексами и стрелками. Вы можете персонализировать часы, добавив к ним ремешок из кожи синего цвета или элегантный браслет из нержавеющей стали.",
            "price": "4934.56",
            "image": "product_image/Hamilton_Jazzmaster_H32705152.jpg",
            "quantity": 8,
            "collection": "Jazzmaster",
            "date": "2023-06-22"
        }
    },
    {
        "model": "shop.product",
        "pk": 30,
        "fields": {
            "manufacture": 6,
            "model": "Hamilton Chrono Quartz H37512731",
            "description": "Ничто не в силах нарушить неумолимый ход времени. Однако, выдержанные в спортивном стиле часы с вращающимся безелем, позволят обрести контроль над временем. Высокое качество и безупречная точность кварцевого механизма – гарант надежности моделей, гармонично сочетающих в себе морской стиль и классическое часовое искусство.",
            "price": "3407.78",
            "image": "product_image/Hamilton_Chrono_Quartz_H37512731.png",
            "quantity": 9,
            "collection": "Jazzmaster",
            "date": "2023-06-22"
        }
    },
    {
        "model": "shop.product",
        "pk": 31,
        "fields": {
            "manufacture": 6,
            "model": "Hamilton Spirit of Liberty H42415551",
            "description": "Дух свободы с новой силой проявляется в автоматических моделях Spirit of Liberty, выдержанных в классическом американском стиле, который отличает изделия Hamilton с 1892 года, с момента основания компании в штате Пенсильвания. Благодаря использованию часовых технологий XXI века, позволивших довести уровень запаса хода автоматического механизма H-10 до 80 часов, теперь можно на все выходные выпасть из времени, а в понедельник вновь надеть на запястье свои безупречно функционирующие часы.",
            "price": "4137.52",
            "image": "product_image/Hamilton_Spirit_of_Liberty_H42415551.jpg",
            "quantity": 20,
            "collection": "American Classic",
            "date": "2023-06-22"
        }
    },
    {
        "model": "shop.product",
        "pk": 32,
        "fields": {
            "manufacture": 6,
            "model": "Hamilton Auto Chrono H32596141",
            "description": "Часы Jazzmaster Auto Chrono легко вписываются в современный темп жизни, не изменяя при этом своему внутреннему ритму. Модель создана для ценителей традиций, способных по достоинству оценить инновационные решения. Калибр H-21 с 60-часовым запасом хода помещен в корпус с изящными изгибами и лаконичными очертаниями.",
            "price": "7527.62",
            "image": "product_image/Hamilton_Auto_Chrono_H32596141.jpg",
            "quantity": 15,
            "collection": "Jazzmaster",
            "date": "2023-06-22"
        }
    },
    {
        "model": "shop.product",
        "pk": 33,
        "fields": {
            "manufacture": 6,
            "model": "Hamilton Jazzmaster H32546781",
            "description": "Элегантные мужские механические часы с автоподзаводом на кожаном ремне с корпусом из нержавеющей стали с PDV покрытием розового цвета.\r\nФункции: хронограф, дата. Прочное сапфировое стекло с антибликовым покрытием. Водозащита - 100 м. Прозрачная задняя крышка.\r\nРазмер корпуса: 42 мм.\r\nГарантия: 2 года.",
            "price": "7332.76",
            "image": "product_image/Hamilton_Jazzmaster_H32546781.jpg",
            "quantity": 10,
            "collection": "Jazzmaster",
            "date": "2023-06-22"
        }
    },
    {
        "model": "shop.product",
        "pk": 34,
        "fields": {
            "manufacture": 1,
            "model": "Casio Edifice EFV-600D-2A",
            "description": "Надежный хронограф из серии Edifice станет вашим верным спутником в вопросах времени. Edifice. Необритовое светонакопительное покрытие обеспечивает длительное послесвечение в темноте даже после кратковременного нахождения на свету. Часы-хронограф с секундомером с точностью показаний 1/10с и временем измерения 1ч. Циферблат с окошком даты. Задняя крышка с винтовым фиксатором. Заводная головка с защитой. Раскладывающаяся застежка, расстегиваемая одним касанием. Предохранительная защелка на браслете препятствует случайному расстегиванию.",
            "price": "566.42",
            "image": "product_image/Casio_Edifice_EFV-600D-2A.png",
            "quantity": 32,
            "collection": "Edifice",
            "date": "2023-06-22"
        }
    },
    {
        "model": "shop.product",
        "pk": 35,
        "fields": {
            "manufacture": 1,
            "model": "Casio Edifice EFV-550D-1A",
            "description": "Кварцевый хронограф. Водостойкость WR 100. Часы, минуты, секунды, дата, хронограф. Люминесцентные стрелки и метки. Корпус выполнен из нержавеющей стали с частичным IP покрытием. Размеры корпуса 47 мм х 53 мм, толщина 12 мм. Минеральное стекло. Браслет выполнен из нержавеющей стали. Срок службы батареи: 3 года.",
            "price": "580.59",
            "image": "product_image/Casio_Edifice_EFV-550D-1A.png",
            "quantity": 14,
            "collection": "Edifice",
            "date": "2023-06-22"
        }
    },
    {
        "model": "shop.product",
        "pk": 36,
        "fields": {
            "manufacture": 1,
            "model": "Casio Edifice EFS-S610DB-1A",
            "description": "Стильный мужской хронограф Edifice из серии EFS-S610 в стальном корпусе с черным циферблатом и красными акцентами на нем. Текстурный паутинчатый циферблат часов защищает сверхпрочное сапфировое стекло, а благодаря солнечной батарее, вы можете забыть о необходимости замены элемента питания. Модель обладает 30 минутным секундомером и стандартной для эдифайсов водозащитой до 100 метров.",
            "price": "1083.62",
            "image": "product_image/Casio_Edifice_EFS-S610DB-1A.png",
            "quantity": 17,
            "collection": "Edifice",
            "date": "2023-06-22"
        }
    },
    {
        "model": "shop.product",
        "pk": 37,
        "fields": {
            "manufacture": 2,
            "model": "Tissot Quickster NATO T095.417.17.037.09",
            "description": "Уникальность этой модели заключается в простоте ее циферблата и разноцветном безеле, а также в модных ремешках NATO. Ремешок часов легко меняется в зависимости от настроения или выбранной одежды. Дополнительные функции: Секундомер, тахиметр, подсветка стрелок.",
            "price": "1772.97",
            "image": "product_image/Tissot_Quickster_NATO_T095.417.17.037.09.jpg",
            "quantity": 8,
            "collection": "T-Sport",
            "date": "2023-06-22"
        }
    },
    {
        "model": "shop.product",
        "pk": 38,
        "fields": {
            "manufacture": 2,
            "model": "Tissot T-Touch Expert Titanium T013.420.44.057.00",
            "description": "Уникальный современный дизайн очень удачно дополняет черный циферблат. Стрелки этих часов движет надежный электронный, кварцевый механизм, который отличается изумительной точностью. Для изготовления корпуса используется специальный высококачественный материал- титан.",
            "price": "4693.32",
            "image": "product_image/Tissot_T-Touch_Expert_Titanium_T013.420.44.057.00.png",
            "quantity": 5,
            "collection": "T-Touch",
            "date": "2023-06-22"
        }
    },
    {
        "model": "shop.product",
        "pk": 39,
        "fields": {
            "manufacture": 2,
            "model": "Tissot Luxury Powermatic 80 T086.407.16.057.00",
            "description": "Главный секрет этих часов – в новом революционном механизме Powermatic 80 с беспрецедентным уровнем запаса хода, составляющим 80 часов. Высочайшему уровню качества, заданному механизмом, соответствует и дизайн часов, отличающийся изысканностью и истинным классом, перед которым невозможно устоять.",
            "price": "2991.55",
            "image": "product_image/Tissot_Luxury_Powermatic_80_T086.407.16.057.00.png",
            "quantity": 6,
            "collection": "T-Classic",
            "date": "2023-06-22"
        }
    },
    {
        "model": "shop.product",
        "pk": 40,
        "fields": {
            "manufacture": 3,
            "model": "Orient Sporty FKU00002D0",
            "description": "Стильные мужские часы-хронограф с индикатором даты и люминесцентными стрелками. Завинчивающаяся задняя крышка. Браслет с раскладывающейся застежкой.",
            "price": "654.63",
            "image": "product_image/Orient_Sporty_FKU00002D0.png",
            "quantity": 26,
            "collection": "Sporty",
            "date": "2023-06-22"
        }
    },
    {
        "model": "shop.product",
        "pk": 41,
        "fields": {
            "manufacture": 3,
            "model": "Orient Sporty Quartz FUG1X004B9",
            "description": "Стильные мужские часы с люминесцентными стрелками.",
            "price": "435.71",
            "image": "product_image/Orient_Sporty_Quartz_FUG1X004B9.png",
            "quantity": 29,
            "collection": "Sporty Quartz",
            "date": "2023-06-22"
        }
    },
    {
        "model": "shop.product",
        "pk": 42,
        "fields": {
            "manufacture": 3,
            "model": "Orient Chronograph RA-KV0005B10B",
            "description": "Стильные мужские часы с хронографом. Люминесцентные стрелки.",
            "price": "949.36",
            "image": "product_image/Orient_Chronograph_RA-KV0005B10B.png",
            "quantity": 24,
            "collection": "Chronograph",
            "date": "2023-06-22"
        }
    },
    {
        "model": "shop.product",
        "pk": 43,
        "fields": {
            "manufacture": 4,
            "model": "Certina DS 2 C024.618.11.051.01",
            "description": "Этот 43 мм хронограф с кварцевый механизмом высокой точности Precidrive™ и функцией Flyback позволяет запускать, останавливать и сбрасывать время нажатием одной кнопки. Дополнительная стрелка хронографа позволяет одновременно замерять несколько временных промежутков.",
            "price": "3747.85",
            "image": "product_image/Certina_DS_2_C024.618.11.051.01.jpg",
            "quantity": 14,
            "collection": "DS 2",
            "date": "2023-06-22"
        }
    },
    {
        "model": "shop.product",
        "pk": 44,
        "fields": {
            "manufacture": 4,
            "model": "Certina DS Podium Chronograph C001.647.4",
            "description": "В этой модели сочетаются технические инновации и традиции часового мастерства. Сложные функции, такие как, например, дополнительный циферблат, показывающий время с точностью до 1/100 сек., и новейшие материалы в сочетании с ультраточным калибром последнего поколения Precidrive™. Окошко индикации даты в положении \"6\" часов. Тахиметрическая шкала. Индикатор окончания срока службы элемента питания (EOL). Завинчивающаяся заводная головка с системой защиты. Завинчивающаяся задняя крышка корпуса.",
            "price": "4073.76",
            "image": "product_image/Certina_DS_Podium_Chronograph_1-100_sec_C001.647.4.jpg",
            "quantity": 8,
            "collection": "DS Podium",
            "date": "2023-06-22"
        }
    },
    {
        "model": "shop.product",
        "pk": 45,
        "fields": {
            "manufacture": 4,
            "model": "Certina DS 1 C006.414.16.031.00",
            "description": "Функции: Хронограф, дата, тахиметр. Оформление: Антибликовое покрытие стекла, прозрачная задняя крышка.",
            "price": "6445.04",
            "image": "product_image/Certina_DS_1_C006.414.16.031.00.jpg",
            "quantity": 18,
            "collection": "DS 1",
            "date": "2023-06-22"
        }
    },
    {
        "model": "shop.product",
        "pk": 46,
        "fields": {
            "manufacture": 5,
            "model": "Hublot Blue Titanium Bracelet 510.NX.7170.NX",
            "description": "Fusion – имя говорит само за себя. Эстетика Classic Fusion, наиболее изящной и элегантной из коллекций бренда, вдохновлена первыми часами Hublot начала 1980-х годов. В них пользовались успехом круглый корпус с закрепленным на видимых винтах безелем и характерный каучуковый ремешок. Современные версии Classic Fusion выполнены с использованием прогрессивных материалов, а силуэт этих авангардных по исполнению, но классических по сути часов по-настоящему элегантен. Корпус из сатинированного и полированного титана, сатинированный и полированный титановый безель с 6-тью Н-образными винтами, прозрачная задняя крышка. Синий сатинированный циферблат с узором «солнечные лучи». Браслет из сатинированного и полированного титана с раскладывающейся застежкой. Калибр: HUB1112, запас хода: 42 часа.",
            "price": "38640.49",
            "image": "product_image/Hublot_Blue_Titanium_Bracelet_510.NX.7170.NX.jpg",
            "quantity": 4,
            "collection": "Classic Fusion",
            "date": "2023-06-22"
        }
    },
    {
        "model": "shop.product",
        "pk": 47,
        "fields": {
            "manufacture": 5,
            "model": "Hublot Black Magic 510.CM.1170.CM",
            "description": "Fusion – имя говорит само за себя. Эстетика Classic Fusion, наиболее изящной и элегантной из коллекций бренда, вдохновлена первыми часами Hublot начала 1980-х годов. В них пользовались успехом круглый корпус с закрепленным на видимых винтах безелем и характерный каучуковый ремешок. Современные версии Classic Fusion выполнены с использованием прогрессивных материалов, а силуэт этих авангардных по исполнению, но классических по сути часов по-настоящему элегантен. Корпус из сатинированной черной керамики, вертикально сатинированный керамический безель с 6-тью Н-образными винтами, прозрачная задняя крышка. Матовый черный циферблат, накладные индексы и полированные стрелки с родиевым покрытием. Черный браслет из полированной и сатинированной керамики с раскладывающейся застежкой из нержавеющей стали с черным покрытием. Калибр: HUB1143, запас хода: 42 часа.",
            "price": "54708.82",
            "image": "product_image/Hublot_Black_Magic_510.CM.1170.CM.jpg",
            "quantity": 4,
            "collection": "Classic Fusion",
            "date": "2023-06-22"
        }
    },
    {
        "model": "shop.product",
        "pk": 48,
        "fields": {
            "manufacture": 5,
            "model": "Hublot Jeans 301.SX.2710.NR.JEANS",
            "description": "Хронограф. Запас хода - 42 часа.",
            "price": "63890.72",
            "image": "product_image/Hublot_Jeans_301.SX.2710.NR.JEANS.jpg",
            "quantity": 2,
            "collection": "Big Bang",
            "date": "2023-06-22"
        }
    },
    {
        "model": "shop.product",
        "pk": 49,
        "fields": {
            "manufacture": 1,
            "model": "Casio Edifice EFR-526L-1A",
            "description": "Размеры: 43.8x48.5x11.6 мм. Календарь:  число. Секундомер. Подсветка стрелок.",
            "price": "512.53",
            "image": "product_image/Casio_Edifice_EFR-526L-1A_i0k4ppu.png",
            "quantity": 32,
            "collection": "Edifice",
            "date": "2023-08-03"
        }
    },
    {
        "model": "shop.product",
        "pk": 50,
        "fields": {
            "manufacture": 1,
            "model": "Casio ProTrek PRG-270-1E",
            "description": "Универсальные Pro Trek в темном корпусе — отличный выбор для путешествий и активного образа жизни. Множество функций и подсветка обеспечивают удобство в использовании. Оборудованы солнечной батареей, встроенной в хорошо читаемый дисплей. Для считывания показаний в ночное время предусмотрена подсветка, способная работать в автоматическом режиме (при поднятии руки к лицу), есть индикатор уровня заряда встроенного аккумулятора, обеспечивающего 6-и месячную автономность в отсутствии света. Электронный блок, изготовленный в Японии обеспечивает высокую точность хода.",
            "price": "1058.48",
            "image": "product_image/Casio_ProTrek_PRG-270-1E.jpg",
            "quantity": 14,
            "collection": "ProTrek",
            "date": "2023-08-03"
        }
    },
    {
        "model": "shop.product",
        "pk": 51,
        "fields": {
            "manufacture": 1,
            "model": "Casio Collection MTP-E600D-1B",
            "description": "Мужские японские часы помогут добавить в повседневный образ элегантные и лаконичные нотки.",
            "price": "264.37",
            "image": "product_image/Casio_Collection_MTP-E600D-1B.png",
            "quantity": 43,
            "collection": "Collection",
            "date": "2023-08-03"
        }
    },
    {
        "model": "shop.product",
        "pk": 52,
        "fields": {
            "manufacture": 1,
            "model": "Casio Collection MTP-B205D-1E",
            "description": "Выразите себя просто и смело с часами, которые сочетают аналоговые и цифровые технологии в простом и лаконичном дизайне.",
            "price": "380.18",
            "image": "product_image/Casio_Collection_MTP-B205D-1E.png",
            "quantity": 23,
            "collection": "Collection",
            "date": "2023-08-03"
        }
    },
    {
        "model": "shop.product",
        "pk": 53,
        "fields": {
            "manufacture": 1,
            "model": "Casio Edifice EFR-539L-7C",
            "description": "Мужские японские наручные часы Casio Edifice EFR-539L-7C с хронографом. Кварцевый механизм с высокой точностью. Неоновый дисплей обеспечит длительную подсветку в темное время суток после короткого воздействия света. Стрелки и метки часов покрыты безопасным люменесцентным покрытием. Дисплей даты. Высокая водонепроницаемость 100WR (10 Бар) идеально подходит для плавания с маской и трубкой. Часы - хронограф с двумя независимыми измерительными системами: одна показывает текущее время, другая система фиксирует короткие промежутки времени. Центральная секундная стрелка таких часов обычно используется как секундная стрелка секундомера. Секундомер с высокой точностью до 1/10 секунды, предел измерения времени до 60 минут. Прочное, устойчивое к царапинам, минеральное стекло обеспечит защиту часов от повреждений. Крышка с винтовым фиксатором обеспечит легкий доступ к внутреннему механизму часов. Удобно при замене аккумулятора. Заводная головка с защитой. Корпус часов сделан из прочной нержавеющей стали. Ремешок из высококачественной натуральной кожи. Срок службы 1 аккумулятора 2 года.",
            "price": "681.28",
            "image": "product_image/Casio_Edifice_EFR-539L-7C.png",
            "quantity": 23,
            "collection": "Edifice",
            "date": "2023-08-03"
        }
    },
    {
        "model": "shop.product",
        "pk": 54,
        "fields": {
            "manufacture": 1,
            "model": "Casio Vintage A500WA-1",
            "description": "Наручные часы в универсальном стиле предназначены для мужчин и женщин. Индикация часовых поясов на дисплее. Пластиковый корпус с хромированием и стальной браслет. Многофункциональный кварцевый механизм с цифровой индикацией.",
            "price": "181.65",
            "image": "product_image/Casio_Vintage_A500WA-1.jpg",
            "quantity": 45,
            "collection": "Vintage",
            "date": "2023-08-03"
        }
    },
    {
        "model": "shop.product",
        "pk": 55,
        "fields": {
            "manufacture": 1,
            "model": "Casio G-Shock GA-B001G-1A",
            "description": "Стильные спортивные мужские часы, с отличной водозащитой, в противоударном корпусе. Дополнительные функции присутствующие в часах: функция поиска телефона, 5 ежедневных будильников, мировое время, автоматический календарь, секундомер, таймер, синхронизация со смартфоном при помощи bluetooth.",
            "price": "677.97",
            "image": "product_image/Casio_G-Shock_GA-B001G-1A.png",
            "quantity": 12,
            "collection": "G-Shock",
            "date": "2023-08-03"
        }
    },
    {
        "model": "shop.product",
        "pk": 56,
        "fields": {
            "manufacture": 1,
            "model": "Casio Edifice ECB-900GL-1A",
            "description": "Мужские наручные часы. Функционал: • Bluetooth® Smart. Часы оснащены технологией Bluetooth®, которая предлагает энергосберегающую возможность передачи данных нажатием кнопки. С помощью Bluetooth® вы можете подключить часы к смартфону, не используя провод, и получить доступ к целому ряду полезных функций. • Smartphone time • Сверхмощная полностью автоматическая светодиодная подсветка. При недостаточном освещении поворот Вашей кисти включит яркую цветную подсветку. • Солнечная батарейка. Солнечная подзаряжающаяся батарейка обеспечивает питание часов для работы. • Неоновый дисплей. Светящееся покрытие обеспечивает длительную подсветку в темное время суток после короткого воздействия света. • Функция мирового времени. Отображение текущего времени в основных городах и конкретных областях по всему миру. • Дисплей даты и дня недели. На дисплее отображается текущая дата и день недели. • Функция секундомера - 1/10 сек. - 24 часов. Прошедшее время, время прохождения круга и время окончания измеряются с точностью до десятой доли секунды. Пределы измерения часов составляет 24 часов. • Память на 200 кругов. Измеренное общее время, прошедшее с начала тренировки или гонки, и промежуточное время можно сохранить с указанием даты и отобразить эти данные позже. Набор данных состоит из даты, общего времени, прошедшего с начала тренировки или гонки, и промежуточного времени. В памяти часов можно сохранить 200 записей. • Таймер - 1/10 сек. - 24 часа. Для поклонников точности: таймеры обратного отсчета напомнят Вам о текущих или особенных событиях, издав звуковой сигнал в установленное время. Время можно предварительно настроить от 1 секунды и до 100 часов. Часы могут затем автоматически начать отсчет в обратную сторону в установленное время. Идеальное решение для людей, которым необходимо ежедневно принимать лекарства или выполнять промежуточные упражнения (тренировки). • 5 ежедневных будильников. Будильник напомнит Вам о повторяющихся событиях с помощью звукового сигнала, установленного Вами на определенное время. Вы также можете активировать почасовой сигнал времени, сообщающий о каждом полном часе. Эта модель имеет пять независимых будильников для оповещения о важных встречах. • Функция перемещения стрелок. Нажатие на кнопку обеспечит перемещение стрелок в такое положение, которое позволит Вам легко считать информацию с маленьких цифровых дисплеев – например, дату или показатели секундомера. • Функция поиска телефона. Не помните, куда положили смартфон? При нажатии кнопки на ваших часах смартфон подает звуковой сигнал. • Отображение скорости. Можно рассчитать среднюю скорость пройденного маршрута. Просто введите расстояние на начало и нажмите на секундомер при достижении пункта назначения - будет отображена средняя скорость. • Минеральное стекло. Прочное, устойчивое к царапинам минеральное стекло защищает часы от повреждений. • Прочный корпус из нержавеющей стали. • Водонепроницаемость (10 Бар). Идеально подходит для плавания с маской и трубкой: часы являются водонепроницаемыми до 10 Бар (ISO 2281).",
            "price": "1025.39",
            "image": "product_image/Casio_Edifice_ECB-900GL-1A.png",
            "quantity": 13,
            "collection": "Edifice",
            "date": "2023-08-03"
        }
    },
    {
        "model": "shop.product",
        "pk": 57,
        "fields": {
            "manufacture": 1,
            "model": "Casio Edifice ECB-30DC-1A",
            "description": "Релиз 2022 года из аналого-цифровой серии ECB-30 в стальном корпусе с IP покрытием черного цвета. Модель получила динамичный и стильный циферблат, который сочетает в себе стрелочную индикацию, два цифровых дисплея и яркий ретроградный указатель у отметки шести часов, отображающий режимы, а также участвующий в работе сверхточного секундомера и таймера. Дизайн циферблата пропитан автомобильной тематикой и явно напоминает приборную панель спортивного авто. В начинке модели используется модуль, оснащенный Bluetooth, благодаря чему, часы могут автоматически подключаться к вашему смартфону для синхронизации точного времени, удобной настройки или для быстрого поиска телефона, если он как обычно куда-то пропал (смартфон начнет издавать звуковые сигналы, при нажатии на специальную кнопку на часах). Стоит отдельно отметить наличие в модели водозащиты в 10 бар, функции мирового времени, секундомера и таймера обратного отсчета, пяти ежедневных будильников и ежечасного сигнала, возможность отображения текущего дня недели на русском языке. Все это японские инженеры сумели уместить в корпусе толщиной в 12.9 миллиметров.",
            "price": "992.30",
            "image": "product_image/Casio_Edifice_ECB-30DC-1A.png",
            "quantity": 5,
            "collection": "Edifice",
            "date": "2023-08-03"
        }
    }
]